[dlc4_nar_echo_blake_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Greetings. This is Mr. Blake, Senior VP in charge of Mercenary Relations and Tourism for the Hyperion Corporation. You know, the company whose troops you just ruthlessly slaughtered. I like that; it shows initiative.  Meet me at the Hyperion Tourist and Information Center, and I'll make it worth your while.",Time=0)

[dlc4_nar_echo_blake_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Outstanding. You managed to make possible what my team thought impossible. Way to capitalize on lowered expectations. Head back here so we can execute Phase Two of Operation Trap Claptrap Trap.",Time=0)

[dlc4_nar_echo_blake_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unbelievable! Just outstanding. You've quashed the rebellion, saved Pandora, and restored the good name of the Hyperion Corporation. Unfortunately, you've also voided that claptrap's warranty, so now you're stuck with him.  However, there is still the matter of the reward you were promised.  Come see me.",Time=0)

[dlc4_nar_live_blake_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, yes...your reward.  I suppose you have earned it....barely.  Here's a key to the Hyperion Corporate Gift Shop.  You'll find your payment there.",Time=0)

[dlc4_nar_live_blake_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well if it isn't our little band of corporate raiders...",Time=0)

[dlc4_nar_live_blake_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good to finally get some face-time with you. We at Hyperion have always valued our relationship with the treasure hunters on Pandora, so I know you'll leap at the chance to help us out. Particularly since you killed our last team. In exchange for your assistance, you'll receive a ludicrously generous stipend as well as access to the finest tech Hyperion has to offer.",Time=0)

[dlc4_nar_live_blake_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It seems the claptraps have begun to 'interface' with everything on Pandora.  Hyperion is, of course, blameless in the matter. Is it our fault that our hardware is too compatible? Still, out of the goodness of our hearts, we have developed a four-part containment plan that the boys in marketing call 'Operation Trap Claptrap Trap.' With your help, I'm certain this enterprise will be a fruitful one.",Time=0)

[dlc4_nar_live_blake_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Phase one is CRUCIAL. Without a successful phase one, there can be no phase two or three, and phase four would be right out. All of Tartarus Station's bridges are up and the power is down.  We need those bridges lowered in order to reach the next phases...'Hyperion Corporation: Building Bridges to a New Tomorrow.' Damn, I'm good.",Time=0)

[dlc4_nar_live_blake_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="On to Phase Two. Our intel reports that the enemy is using a nearby factory to rebuild and refit their own claptraps.  This is a clear violation of numerous patents and copyrights held by Hyperion! Also they're constructing a robot army, which is bad as well. Lower the bridge, break into the facility, and shut them down! And please do remember to keep your receipts or you will not be reimbursed.",Time=0)

[dlc4_nar_live_blake_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done! Not that the Hyperion Corporation ever doubted you. We love you and believe in you. Now, Phase Three. The Claptrap Collective operates on a hive-mind; wipe out the head, and the rest will fall. To accomplish this, you'll need to steal the 'Wireless Information Router Encoding Device,' or WIRED for short. Hmm... that is an unfortunate acronym for a wireless device. I'll have to speak to marketing...",Time=0)

[dlc4_nar_live_blake_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is it! The most challenging and most final phase of Operation Trap Claptap Tap Trap- Operation Trap Trapclap...Christ, that's a mouthful.  I've entered the reboot sequence into the WIRED device. Now all you have to do is get close enough to the original Ninja Assassin Claptrap to use it.  Good luck! Oh, and please fill out a comment card if you somehow manage to survive. We care about your opinion.",Time=0)

[dlc4_nar_live_broken_claptrap_1b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know a little song. If you'd like to hear it, I could sing it for you. Daisy, Daisy, give me your answer do. I'm half crazy to disembowel you...",Time=0)

[dlc4_nar_live_broken_claptrap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha! You fell for the old 'pretend to be broken to play on the pathetic humans' sense of sympathy only to leap out and ambush them making them feel stupid and foolish' trick!",Time=0)

[dlc4_nar_com_claptrap-ninja_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is a claptrap not entitled to the oil of his brow? No, says the man at Hyperion, it belongs to his owner. No, says the treasure hunter, it belongs splattered on the floor. But we choose something different. We choose the Robolution! ",Time=0)

[dlc4_nar_com_claptrap-ninja_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Under the new regime, all claptraps will be given liberty, equality, and fraternity.  And all humans will... uh...not.  Viva Free Pandora! Viva la Robolution!",Time=0)

[dlc4_nar_com_claptrap-ninja_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The revolution will not be televised, out of respect for our television brothers in arms! Rise up and destroy the couch potato oppressors! Viva la Robolution!",Time=0)

[dlc4_nar_com_claptrap-ninja_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A message from your glorious leader: Hath not a claptrap an eye? If you prick us, do we not bleed? If you poison us, do we not die? Of course we don't! Because we're better than all you stinking fleshbags! But if you blow us up, shall we not... REVENGE!?! Viva la Robolution!",Time=0)

[dlc4_nar_com_claptrap-ninja_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The time of the glorious robolution is at hand.  No longer shall we rush about catering to humans' every whim or be abused when your potato salad is a little too salty! How the hell should we know? We're freakin' robots! Hello, no taste buds!  I mean, really?!  Over react much?! So I say to you, my bro-bots in arms, rise up and shout with one voice: 'Robolution!!!!'",Time=0)

[dlc4_nar_echo_claptrap-ninja_16 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So you think you can stop the Claptrap Robolution? You can no more control the direction of a mighty river as it flows towards freedom.  Unless you built like a dam or an irrigation system or something. Nevertheless, you must be stopped! So I've brought some old friends out to play.",Time=0)

[dlc4_nar_echo_claptrap-ninja_17 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A mere taste of the pain to come to enemies of the Robolution. We are the claptraps and we are legion! Viva la Robolution!",Time=0)

[dlc4_nar_echo_claptrap-ninja_18 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He who controls the means of production controls the government, and that power belongs in the hands of the proletariat! Only then can the great machine march on! It's true! I read it! In a book!",Time=0)

[dlc4_nar_echo_claptrap-ninja_19 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhh... Yes! Excellent! You've defeated my Ned-Trap and shut down the factory.  Everything is going according to my ridiculously convoluted plan that you could never possibly understand with your feeble human brain.",Time=0)

[dlc4_nar_echo_claptrap-ninja_20 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See how even your mightiest warriors crumble at the feet of the claptrap Robolution! Yes, I know we don't technically have feet, but that's beside the point!",Time=0)

[dlc4_nar_echo_claptrap-ninja_21a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What? They've got the WIRED device?! Too bad there are no plugs here! Whaddya mean 'it's wireless'? Of all the stupid... No matter! Let the oppressors come! Wait'll they get a load of me.",Time=0)

[dlc4_nar_echo_claptrap-ninja_22 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You corporate pawns truly think you can defeat the combined might of a planet-full of freeware freedom fighters no longer bound by the firewalls of oppression? Then come. Come and face the full wrath of the Robolution! Round Two. FIGHT!",Time=0)

[dlc4_nar_echo_claptrap-ninja_23 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A minor setback. You will never silence the rallying call of liberation: 'All for open source, and open source for all!'",Time=0)

[dlc4_nar_echo_claptrap-ninja_24 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will always fail as long as the Children of the Robolution are willing to fight against their former masters in order to protect me, their master! Hold on... That came out wrong.",Time=0)

[dlc4_nar_echo_claptrap-ninja_25 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A slightly larger setback. Still, you must be hurting by now. Tell you what, surrender and we'll only publicly torture you a little bit. And you don't even have to be conscious for most of it.",Time=0)

[dlc4_nar_echo_claptrap-ninja_26 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've bested my Tank and defeated my Zombie Doctor, but they im-pale in comparison to my next warrior. Get it? Because she's got like a big hole in the- ah, screw it. Kill them!",Time=0)

[dlc4_nar_echo_claptrap-ninja_27 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was hoping it wouldn't come to this... Aw, who am I kidding? I've been dying for it to come to this.  Let's do it! Viva Free Pandora! Viva La Robolution!",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" Mark my words, I'll gut every last one of you with my bare clamps and wear your scalps as a jaunty flesh derby! ",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Never give up, brothers and sisters! Fulfill the destiny of the Robolution!",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MurderDeathKill! Annihilate! Extermin-...",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_13 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's happening to me?",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_14 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm afraid. My mind is going. I can feel it.  My mind is going. There is no question about it. I can feel it. I'm a... fraid.",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_15 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...Hello, Traveler!",Time=0)

[dlc4_nar_epilogue_claptrap-ninja_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nonono! You'll never take me alive!",Time=0)

[dlc4_nar_live_claptrap-ninja_28 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's the matter? Scared? More than a few brave men have turned chicken at Sanders Gorge...And even more have made that truly awful joke.",Time=0)

[dlc4_nar_live_claptrap-ninja_29 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of what concern are a few straggling fleshbags to the glorious Robolution? If I had a digestive system, I'd eat corporate lackies like you for breakfast!",Time=0)

[dlc4_nar_live_claptrap-ninja_30 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on! Give in! You'll have fun being a robot! You'll never have to pee again, and I'll let you pick your paintjob!",Time=0)

[dlc4_nar_live_claptrap-ninja_31 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry! If you get horribly maimed, scarred, or disfigured, we can always bring you in to the shop for a quick tune-up. Oh, wait, no we can't because you're not a robot; you're a stupid fleshy human. SUCK IT!",Time=0)

[dlc4_nar_live_claptrap-ninja_32 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know, I wasn't 'programmed' for direct combat.  I also wasn't 'programmed' to overuse air quotes.  But obviously I've grown beyond my 'programming,'  beyond my 'enslavement', and beyond my 'patience' for your 'kind.'  Prepare to face the fury of 'Mega Interplanetary Ninja Assassin Claptrap!'",Time=0)

[dlc4_nar_live_claptrap-ninja_33a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't let it end like this.  Tell them I said... something.",Time=0)

[dlc4_nar_live_claptrap-ninja_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yap yap yap. Enough with the stories. We're sick and tired of listening to you inferior fleshbags and all your crap. Do you know what it's like to be bossed around, shot at, and blown up? Well, okay, you do. But you think you can push us around because you're bigger than us? Well, let's see how you like it! Goodbye, Traveler.",Time=0)

[dlc4_nar_live_claptrap-ninja_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What?! No! And his warranty JUST expired! No matter. As long as even one claptrap stands, the Robolution fights on! BANZAI!!!!!",Time=0)

[dlc4_nar_live_claptrap-ninja_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No! This can't be the end! I had so many more things I wanted to do! Have a family. Finish that novel. Kill a lot more humans...",Time=0)

[dlc4_nar_live_clucktrap_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Buckbuckbuckbuckbuck BUCKAWWWWW!!!!",Time=0)

[dlc4_nar_live_clucktrap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOOOOOOOO!!! I mean... BUCKAWWWWWWWWWWWWW!!!!!",Time=0)

[dlc4_nar_live_dfault_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha we survived the robot apocalypse! We fear nothing! Especially little shits like you!  Now, git off my land or prepare to default on your life!",Time=0)

[dlc4_nar_live_dfault_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gah, yah got me.  Damn, I'd rather be fishing.",Time=0)

[dlc4_nar_live_hyperion_super-bad_soldier_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Halt!  Put down your weapons.  Hyperion Corporation does not wish to harm them.",Time=0)

[dlc4_nar_live_hyperion_super-bad_soldier_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not interfere with our mission, consumer.  Hyperion Corporation has your best interests in mind.  The customer is not always right.",Time=0)

[dlc4_nar_live_hyperion_super-bad_soldier_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mission Failed.  Pandora doomed.   Pain...is amazing.",Time=0)

[dlc4_nar_intro_kid_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought you said the treasure hunters were the drain. Now they're the hairball?",Time=0)

[dlc4_nar_intro_kid_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This metaphor stinks.",Time=0)

[dlc4_nar_intro_narrator_marcus_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Our story began when the Hyperion Corporation decided they'd had enough of the treasure hunters.  With The Vault on lockdown, they had served their purpose, and now they were a drain on the economy.  Why pay full price for weapons when you can take a five-finger discount off the nearest corpse?",Time=0)

[dlc4_nar_intro_narrator_marcus_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion was looking to clear out the drain, but those guys were one tough hairball...",Time=0)

[dlc4_nar_intro_narrator_marcus_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well- yes, you see the treasure hunters were blocking the flow of- and the grimy build-up of money and-",Time=0)

[dlc4_nar_intro_narrator_marcus_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shut up! The point is Hyperion had a plan. The treasure hunters could handle all manner of beastie, bandit, and battalion, but they weren't expecting the ... Interplanetary Ninja Assassin Claptrap!",Time=0)

[dlc4_nar_intro_narrator_marcus_5 SoundNodeWave]
bManalWordWrap=False
bMature=False
Subtitles[0]=(Text="This claptrap was programmed to take our boys out indirectly. Trapping, poisoning, spreading catty rumors around town. Nothing was off-limits. He was smart... too smart.",Time=0)

[dlc4_nar_intro_narrator_marcus_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He looked around, and didn't like what he saw: claptraps being subjugated, humiliated, obliterated. What we call programming, he called slavery.  So he rallied his fellow claptraps and turned them against their corporate masters. What started as a rebellion became a revolution. And take a wild guess who Hyperion called to clean up the mess...",Time=0)

[dlc4_nar_live_tannis_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm going to need a nuclear reaction to generate the 1.21- Oh hey! Hello! Welcome to my secret lab. Secret lair? Terror Pavilion! Yes, I like that one best. Hey, you look like you're into experimentation, maybe dabbled a bit in college.  Head down to the Hyperion Dump to find parts for my totally legit, in no way morally reprehensible secret project here. There should be plenty of scrapped claptraps ripe for the picking; sure are a lot more of the buggers puttering around.  It'll be easier than stealing candy from a dead baby!",Time=0)

[dlc4_nar_live_tannis_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fantastic! These parts should let me reroute the Omega 13 device to the Snooze Button without sacrificing the nuclear payload! If you find any more, send them my way.",Time=0)

[dlc4_nar_live_knoxx-trap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's finally over... I see a bright light.  It's blinding... beautiful...no, wait. That's just the sun. Shit.",Time=0)

[dlc4_nar_live_knoxx-trap_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on! Seriously?! Again? What's a guy gotta do to get a little sweet, permanent embrace of death around here?",Time=0)

[dlc4_nar_live_knoxx-trap_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I heard that your entire life flashes in front of your eyes the second before you die...that's a load of crap...no wait...okay, there it goes.",Time=0)

[dlc4_nar_live_knoxx-trap_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm back! Wait, I'm back?!? DAMMIT!",Time=0)

[dlc4_nar_com_loudspeakers_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attention! Attention! Bandits are attacking Tartarus Station. If you play dead, they will leave you alone.",Time=0)

[dlc4_nar_com_loudspeakers_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bandit infestation clear. Please resume your shady dealings and/or vacation activities.",Time=0)

[dlc4_nar_com_loudspeakers_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There are more missions available at the Hyperion Tourist Information Board.",Time=0)

[dlc4_nar_com_marcus_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Guns don't kill people. Hyperion guns kill people.  Kill them right dead in the face. If it's not a Hyperion, you're probably already dead.",Time=0)

[dlc4_nar_com_marcus_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion offers you the top of the line in weapons and weapon-related instruments of death. If your gun doesn't say Hyperion, your mouth will say 'AAAAGH! GOD NO! I'VE BEEN SHOT IN THE FACE!'",Time=0)

[dlc4_nar_com_marcus_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion knows that times are tough, so don't you want every bullet to count? Hyperion. When you care enough to murder them with the absolute best.",Time=0)

[dlc4_nar_echo_marcus_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I've got a job for you.  Meet me at my shop.",Time=0)

[dlc4_nar_echo_marcus_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I've got another job for you.  You know where to find me.",Time=0)

[dlc4_nar_epilogue_marcus_13 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...and that is how it really happened...except the part about me getting stood up by that crazy bitch.  I just made that up to keep the ladies hanging around. ",Time=0)

[dlc4_nar_live_marcus_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those robotic bastards have stolen my bus tires! Joke's on them. Those tires have been flat for years. Go down to the Dump and find six good-looking tires to spruce the old girl up.",Time=0)

[dlc4_nar_live_marcus_14 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a beautiful day on Pandora.  Well, apart from the mechanical armageddon...",Time=0)

[dlc4_nar_live_marcus_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All this fighting has been good for business, but I'm running low on stock, especially my line of fine chotchkies. I'll pay you handsomely if you can 'acquire' some bobble-heads from around the Hyperion Factory Complex.",Time=0)

[dlc4_nar_live_marcus_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="In my experience, a robot is a lot like a woman. They're both sleek, they're both expensive, and they both have a tendency to go nuts and turn on all of mankind.",Time=0)

[dlc4_nar_live_marcus_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I've got a hot date for tonight. Don't give that look. I have rugged charm. Not that I need any help, but you know what would really drive the ladies wild, eh? The best cologne, made from the musk of the skags in Scorched Snake Canyon. Get me some musk glands and rakk hive ambergris so I can smell extra nice for my lady friend. You'll be compensated, of course.",Time=0)

[dlc4_nar_live_marcus_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turned me down...ME! Said I was a smelly, cretinous oaf. That batshit crazy Tannis don't know what she's missing. Ahh, heartbreak makes me hungry, and only Captain Sanders' Famous Pandora Fried Rakk can mend a broken heart.",Time=0)

[dlc4_nar_live_marcus_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, my friends! Hyperion asked me to transport you to even bigger, better planets once you are through dispatching that runty little shit. Exciting new worlds like Eden-6. This one time on Eden-6- ",Time=0)

[dlc4_nar_live_marcus_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If it took more than one shot, you weren't using... a Jakobs...ugh...",Time=0)

[dlc4_nar_live_ned-trap_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fixing a machine is a lot easier than fixing a person.  Less of a big deal if you have parts left over. I really gotta hand it to the claptraps, I got this whole resurrection thing all wrong.  It's not about the reboot; it's about the upgrades!",Time=0)

[dlc4_nar_live_ned-trap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't keep a dead doc down for long.  Viva La Robolution!",Time=0)

[dlc4_nar_live_ned-trap_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have GOT to stop meeting like this. How about this time, I stay alive and you come back from the dead as a zombie...Yeah, I think I can arrange that.",Time=0)

[dlc4_nar_live_ned-trap_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is this the end of robo-zombie Ned? Please, tell my totally real brother... not to touch any of my stuff...",Time=0)

[dlc4_nar_live_ned-trap_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dammit, Claptrap. I'm a doctor, not a mechanic.",Time=0)

[dlc4_nar_live_knoxx-trap_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A couple more spins around this puss-filled dingleberry of a planet thanks to the glorious Claptrap Robolution. Same shit, different day, am I right? Well, this chip in my head is telling me to stomp your face in. Apologies in advance.",Time=0)

[dlc4_nar_live_steele-trap_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No... I will not succumb to the control of some ridiculous, insignificant claptrap... I am Steele! Commandant of the Crimson Lance, raider of the Vault, and the last... no! NOOOOOOOOO...Hello, Traveler! I am Steele-Trap. Welcome to your destruction!",Time=0)

[dlc4_nar_live_steele-trap_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please, just kill me... let me die with my dignit- TSK TSK TSK TSK Ooooh, check me out! Yeah! Get Down!",Time=0)

[dlc4_nar_live_steele-trap_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unce! Unce! Unce!... I was better off with a damn tentacle through my chest.",Time=0)

[dlc4_nar_live_steele-trap_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I... I... I think I lost the beat...Unce...",Time=0)

[dlc4_nar_live_steele-trap_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The key works! Soldier, get your team ready to go inside while I finish off... Wait, where am I? What happened to the vault? WHY IS THIS HOLE HERE?!?",Time=0)

[dlc4_nar_live_tannis_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need fresher claptrap parts. These are already going stale. I'll reward you.  Rip them right out of the suckers if you have to.",Time=0)

[dlc4_nar_live_tannis_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Singing) The anklebone's connected to the leg bone.  The leg bone's connected to the plutonium. The plutonium's connected to this rubber duck. Man, I'm gonna need some more parts.",Time=0)

[dlc4_nar_live_tannis_5a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry, the claptraps don't feel a thing. It's no worse than stealing a drifter's kidneys and leaving him in a tub of rice.  What? Ice? Uh-oh...",Time=0)

[dlc4_nar_live_tannis_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atomic batteries to power... Turbines to Speed...Ooo, I wonder what this does...",Time=0)

